{
    "fr":{
        "titre_head": "4 heures",
        "titre": "4 heures",
        "btn_langues": "langues",
        "apropos":  "À propos",
        "btn_fr":  "français",
        "btn_en":  "english",
        "btn_eu":  "euskara",
        "btn_es":  "español",
        "st1": "Prologue",
        "st2": "Démarche",
        "st3": "Artistes",
        "st4": "Résidence",
        "p1": "<p>Dimanche, un homme s'est noyé dans le fleuve de la Bidassoa, qui est aussi une frontière naturelle entre l'Espagne et la France&nbsp;[...]</p><p>Un deuxième homme, qui a lui aussi tenté la traversée, a eu plus de chance&nbsp: il est sorti indemne du fleuve&nbsp;[...]</p><p>Depuis trois ans, environ 30 000 migrants ont atteint la France depuis Irun, sans revenir sur leur pas&nbsp;[...]</p><p>Depuis le début de l'année, entre 1 200 et 1 600 agents (gendarmes, policiers, CRS et douaniers) sont déployés chaque semaine à la frontière&nbsp;[...]</p><p>Un accord signé entre Madrid et Paris permet aux autorités françaises d’expulser un migrant arrivé au maximum <strong>quatre heures</strong> plus tôt dans l’Hexagone.</p><p><quote><a href='https://www.infomigrants.net/fr/post/34176/pays-basque--un-migrant-meurt-en-tentant-de-traverser-la-bidassoa'>«&nbsp;Pays basque&nbsp;: un migrant meurt en tentant de traverser la Bidassoa&nbsp;», 9&nbsp;août&nbsp;2021,&nbsp;InfoMigrants.</a></quote></p>",
        "p2": "<p><strong>4 heures</strong> est un film d’observation non linéaire issu d’une collaboration entre Michel Huneault (Montréal) et Johann Mazé (Bordeaux) à la frontière basque. 200 vidéos et ambiances sonores s’enchaînent en dialogues menés par le fil conducteur d’un fleuve bucolique mais inquiétant.</p><p>L’œuvre considère la cohabitation de réalités fort diverses en zone frontalière, particulièrement ce que le temps signifie et comment il est perçu selon différentes positions possibles et simultanées&nbsp: citoyens européens en règle, migrants craintifs ou traqués, touristes oisifs, forces de l’ordre en fonction ou encore artistes de passage.</p><p>En filigrane de cette cohabitation souvent surréelle, l’œuvre souligne l’arbitraire de la condition humaine, sociale et nationale qui en constitue le cadre&nbsp: folklore et mythes, patrimoine naturel, autorités, styles de vie et magnétisme encore persistant du rêve occidental.</p>",
        "p3": "<h4><strong>Michel Huneault</strong></h4><p>Michel Huneault est photographe documentaire et artiste visuel. Son travail s’articule autour des enjeux de développement, des traumatismes, de la migration et des réalités géographiques complexes. Avant de se consacrer à la photographie, il a travaillé plus d’une décennie en développement international.</p><h4><strong>Johann Mazé</strong></h4><p>Johann Mazé est musicien actif au sein de différents groupes de la scène française. Il est également compositeur et créateur sonore, développant des projets documentaires, des pièces radiophoniques et des captations de paysages, souvent avec des lieux ou personnes considérées marginales.</p>",
        "p4": "<p><strong>4 heures</strong> est le résultat d’une résidence de recherche et création réalisée par Michel Huneault à la frontière basque en juin 2022, à l’invitation de TOPO et de Bitamine Faktoria.</p><h4>TOPO</h4><a href='https://topo.art' target='_blank'>topo.art</a><p>Établi à Montréal (Québec), TOPO est un centre d’artistes montréalais ayant pour mission d’accompagner et d’outiller les artistes dans leurs explorations des pratiques contemporaines des arts numériques.</p><h4>Bitamine Faktoria</h4><a href='https://bitamine.net' target='_blank'>bitamine.net</a><p>Bitamine est une fabrique transfrontalière de création et de production culturelle située au Pays basque espagnol, dédiée à la production et à l'internationalisation de la culture et de l'art contemporain.</p><h3>Crédits</h3><p>Vidéos&nbsp: Michel Huneault<br>Sons&nbsp: Johann Mazé<br>Site web&nbsp: TOPO - Centre de création numérique<br>Programmation&nbsp: Moïse Kaseka avec le soutien de Maxime-Alexandre Gosselin</p><p style='font-size:small'>Ce projet a été soutenu par le ministère de la Culture et des Communications du Québec et Etxepare Euxkal Institutua, dans le cadre de l'Accord de coopération Québec-Euskadi.</p><p><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br></p>"
    },

    "en":{
        "titre_head": "4 Hours",
        "titre": "4 Hours",
        "btn_langues": "languages",
        "apropos":  "About",
        "btn_fr":  "français",
        "btn_en":  "english",
        "btn_eu":  "euskara",
        "btn_es":  "español",
        "st1": "Prologue",
        "st2": "Artist Statement",
        "st3": "Artists",
        "st4": "Residency",
        "p1": "<p>Sunday, a man drowned in the Bidasoa River, which is also a natural border between Spain and France&nbsp;[...]</p><p>A second man, who also attempted the crossing, had more luck: he made it out of the river unscathed&nbsp;[...]</p><p>Over the last three years, around 30 000 migrants have come to France from Irun without going back&nbsp;[...]</p><p>Since the beginning of the year, between 1 200 and 1 600 agents (gendarmes, police, CRS, and customs officers) have been deployed to the border each week&nbsp;[...]</p><p>An agreement signed between Madrid and Paris allows French authorities to expel migrants up to a maximum of <strong>four hours</strong> after their arrival in France.</p><p><quote><a href='https://www.infomigrants.net/fr/post/34176/pays-basque--un-migrant-meurt-en-tentant-de-traverser-la-bidassoa'>“Basque Country: A Migrant Dies While Trying to Cross the Bidasoa”, August 9, 2021, InfoMigrants.</a></quote></p>",
        "p2": "<p><strong>4 Hours</strong> is a nonlinear observational film resulting from a collaboration between Michel Huneault (Montreal) and Johann Mazé (Bordeaux) at the Basque border. Two hundred paired videos and soundscapes play one after another, creating dialogues driven by a bucolic yet worrisome river.</p><p>The work considers the cohabitation of extremely different realities in a border zone, particularly the meaning of time and how it is perceived from various possible and simultaneous positions: European citizens in good standing, fearful or pursued migrants, idle tourists, on-duty law enforcement agents, or artists passing through.</p><p>Beyond this often surreal cohabitation, the film also points to the arbitrariness of the human, social, and national condition that constitutes the larger contextual framework: folklore and myths, natural heritage, authorities, lifestyles, and the still-persistent attraction of the Western dream.</p>",
        "p3": "<h4><strong>Michel Huneault</strong></h4><p>Michel Huneault is a documentary photographer and visual artist. His work focuses on issues related to development, trauma, migration, and other geographically complex realities. Before devoting himself to photography, he worked in international development for more than a decade.</p><h4><strong>Johann Mazé</strong></h4><p>Johann Mazé is a musician active in various French performing groups. A composer and sound artist, he develops documentary projects, radio plays, and field recordings, often with marginalized places or individuals.</p>",
        "p4": "<p><strong>4 Hours</strong> is the result of a research and creation residency done by Michel Huneault at the Basque border in June 2022, at the invitation of TOPO and Bitamine Faktoria.</p><h4>TOPO</h4><a href='https://topo.art' target='_blank'>topo.art</a><p>TOPO is a Montreal-based artist-run centre whose mission is to assist and equip artists in their exploration of contemporary digital art practices.</p><h4>Bitamine Faktoria</h4><a href='https://bitamine.net' target='_blank'>bitamine.net</a><p>A creation and cultural-production centre in the Spanish Basque Country, Bitamine is dedicated to the promotion of culture, design, and art and advocates a cross-border and international approach to territory.</p><h3>Crédits</h3><p>Video&nbsp: Michel Huneault<br>Sound&nbsp: Johann Mazé<br>Website&nbsp: TOPO - Centre de création numérique<br>Programming&nbsp: Moïse Kaseka with the assistance of Maxime-Alexandre Gosselin</p><p style='font-size:small'>This project was made possible by the Ministère de la Culture et des Communications du Québec and Etxepare Euxkal Institututua, as part of the Accord de coopération Québec-Euskadi.</p><p><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br></p>"
    },
    "eu":{
        "titre_head": "4 ordu",
        "titre": "4 ordu",
        "btn_langues": "hizkuntzak",
        "apropos": "Buruz",
        "btn_fr":  "français",
        "btn_en":  "english",
        "btn_eu":  "euskara",
        "btn_es":  "español",
        "st1": "Hitzaurrea",
        "st2": "Aurkezpena",
        "st3": "Artistak",
        "st4": "Egoitza",
        "p1": "<p>Igandean, gizon bat ito zen Bidasoa ibaian, Espainia eta Frantziaren arteko muga naturala ere badena&nbsp;[...].</p><p>Bigarren gizon batek, gurutzatzen saiatu zenak, zorte handiagoa izan zuen: onik atera zen ibaitik&nbsp;[...].</p><p>Azken hiru urteetan, 30.000 etorkin inguru iritsi dira Irundik Frantziara, atzera egin gabe&nbsp;[...].</p><p>Urte hasieratik, astero 1.200 eta 1.600 agente artean hedatzen dira mugan (jendarmeak, poliziak, CRSak eta aduanariak)&nbsp;[...].</p><p>Madrilek eta Parisek sinatutako akordio bati esker, Frantziara <strong>lau ordu</strong> lehenago iritsi den migratzaile bat kanporatu ahal izango dute Frantziako agintariek.</p><p><quote><a href='https://www.infomigrants.net/fr/post/34176/pays-basque--un-migrant-meurt-en-tentant-de-traverser-la-bidassoa'>\"Euskadi: migratzaile bat hiltzen da Bidasoa ibaia zeharkatzen saiatzean\", 2021eko abuztuaren 9an, Infomigrantes.</a></quote></p>",
        "p2": "<p><strong>4 ordu</strong> behaketa ez-linealeko filma da, Michel Huneaultek (Montreal) eta Johann Mazek (Bordele) euskal mugan egindako lankidetzaren emaitza. 200 bideo eta soinu-paisaia daude, ibai bukoliko baina kezkagarri baten hari gidariak gidatutako elkarrizketetan.</p><p>Lanak mugaldean askotariko errealitateak egotea planteatzen du, batez ere denborak zer esan nahi duen eta nola hautematen den aldi bereko posizio posibleen arabera: legezko europar herritar bat, etorkin beldurti edo jazarri bat, turista alfer bat, zerbitzu-indarren agente bat edo paseko artista bat.</p><p>Elkarbizitza surrealista horren atzean, obrak bere esparrua osatzen duen giza, gizarte eta nazio izaeraren arbitrariotasuna azpimarratzen du: folklorea eta mitoak, ondare naturala, agintariak, bizimoduak eta mendebaldeko ametsaren magnetismo oraindik iraunkorra.</p>",
        "p3": "<h4><strong>Michel Huneault</strong></h4><p>Michel Huneault argazkilari dokumentala eta artista bisuala da. Garapen, trauma, migrazio eta errealitate geografiko konplexuak ditu ardatz. Argazkilaritzan aritu aurretik, hamarkada bat baino gehiagoz aritu zen nazioarteko garapenean.</p><h4><strong>Johann Mazé</strong></h4><p>Johann Mazé musikari aktiboa da Frantziako musika eszenako hainbat bandatan. Soinu-konpositore eta -artista ere bada, eta proiektu dokumentalak, irrati-lanak eta paisaiaren grabazioak garatzen ditu, sarritan bazterrekotzat jotzen diren lekuetan edo gizabanakoekin.</p>",
        "p4": "<p><strong>4 ordu</strong> 2022ko ekainean Michel Huneaultek euskal mugan egindako ikerketa- eta sorkuntza-egoitza baten emaitza da, TOPOek eta Bitamine Faktoriak gonbidatuta.</p><h4>TOPO</h4><a href='https://topo.art' target='_blank'>topo.art</a><p>Egoitza Montrealen (Quebec) duena, TOPO Montrealgo artistek zuzentzen duten zentroa da. Artistek praktika artistiko digital garaikideak esploratzen lagundu eta hornitu nahi ditu.</p><h4>Bitamine Faktoria</h4><a href='https://bitamine.net' target='_blank'>bitamine.net</a><p>Bitamine mugaz gaindiko kultur sorkuntza eta ekoizpenerako fabrika da, Espainiako Euskal Herrian kokatua, eta kultura eta arte garaikidea ekoizten eta nazioartekotzen ditu.</p><h3>Crédits</h3><p>Bideoa&nbsp: Michel Huneault<br>Soinua&nbsp: Johann Mazé<br>Web orria&nbsp: TOPO - Centre de création numérique<br>Programazioa&nbsp: Moïse Kasekaren Maxime-Alexandre Gosselin laguntzarekin</p><p style='font-size:small'>Proiektu honek Ministère de la Culture et des Communications du Québec eta Etxepare Euskal Institutuaren babesa izan du, Quebec-Euskadi Lankidetza Akordioaren esparruan.</p><p><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br></p>"
    },
    "es":{
        "titre_head": "4 horas",
        "titre": "4 horas",
        "btn_langues": "idiomas",
        "apropos": "Sobre",
        "btn_fr":  "français",
        "btn_en":  "english",
        "btn_eu":  "euskara",
        "btn_es":  "español",
        "st1": "Prólogo",
        "st2": "Presentación",
        "st3": "Artistas",
        "st4": "Residencia",
        "p1": "<p>El domingo, un hombre se ahogó en el río Bidasoa, que también es frontera natural entre España y Francia&nbsp;[...].</p><p>Un segundo hombre, que también intentó cruzar, tuvo más suerte: salió ileso del río&nbsp;[...].</p><p>En los últimos tres años, unos 30.000 inmigrantes han llegado a Francia desde Irun, sin dar marcha atrás&nbsp;[...].</p><p>Desde principios de año, cada semana se despliegan en la frontera entre 1.200 y 1.600 agentes (gendarmes, policías, CRS y aduaneros)&nbsp;[...].</p><p>Un acuerdo firmado entre Madrid y París permite a las autoridades francesas expulsar a un migrante que haya llegado a Francia en un máximo de cuatro horas antes.</p><p><quote><a href='https://www.infomigrants.net/fr/post/34176/pays-basque--un-migrant-meurt-en-tentant-de-traverser-la-bidassoa'>\"País Vasco: un migrante muere al intentar cruzar el río Bidasoa\", 9 de agosto de 2021, InfoMigrantes.</a></quote></p>",
        "p2": "<p><strong>4 horas</strong> es una película de observación no lineal fruto de la colaboración entre Michel Huneault (Montreal) y Johann Mazé (Burdeos) en la frontera vasca. 200 vídeos y paisajes sonoros se suceden en diálogos guiados por el hilo conductor de un río bucólico pero inquietante.</p><p>La obra plantea la coexistencia de realidades muy diversas en la zona fronteriza, en particular qué significa el tiempo y cómo se percibe en función de diferentes posiciones posibles y simultáneas: ciudadanos europeos legales, emigrantes temerosos o perseguidos, turistas ociosos, agentes de las fuerzas del orden de servicio o artistas de paso.</p><p>En el trasfondo de esta convivencia a menudo surrealista, la obra subraya la arbitrariedad de la condición humana, social y nacional que constituye su marco: folklore y mitos, patrimonio natural, autoridades, estilos de vida y el magnetismo aún persistente del sueño occidental.</p>",
        "p3": "<h4><strong>Michel Huneault</strong></h4><p>Michel Huneault es fotógrafo documental y artista visual. Su trabajo se centra en cuestiones de desarrollo, trauma, migración y realidades geográficas complejas. Antes de dedicarse a la fotografía, trabajó durante más de una década en desarrollo internacional.</p><h4><strong>Johann Mazé</strong></h4><p>Johann Mazé es un músico activo en varias bandas de la escena musical francesa. También es compositor y artista sonoro, desarrolla proyectos documentales, obras radiofónicas y grabaciones en el paisaje, a menudo en lugares o con personas consideradas marginales.</p>",
        "p4": "<p><strong>4 horas</strong> es el resultado de una residencia de investigación y creación realizada por Michel Huneault en la frontera vasca en junio de 2022, por invitación de TOPO y Bitamine Faktoria</p><h4>TOPO</h4><a href='https://topo.art' target='_blank'>topo.art</a><p>Con sede en Montreal, Quebec, TOPO es un centro dirigido por artistas de Montreal cuya misión es acompañar y equipar a los artistas en su exploración de las prácticas artísticas digitales contemporáneas.</p><h4>Bitamine Faktoria</h4><a href='https://bitamine.net' target='_blank'>bitamine.net</a><p>Bitamine es una fábrica de creación y producción cultural transfronteriza situada en el País Vasco español, dedicada a la producción e internacionalización de la cultura y el arte contemporáneo.</p><h3>Créditos</h3><p>Vídeo&nbsp: Michel Huneault<br>Sonido&nbsp: Johann Mazé<br>Página web&nbsp: TOPO - Centre de création numérique<br>Programación&nbsp: Moïse Kaseka con el apoyo de Maxime-Alexandre Gosselin</p><p style='font-size:small'>Este proyecto ha contado con el apoyo del Ministère de la Culture et des Communications du Québec y Etxepare Euskal Institutua, en el marco del Acuerdo de Cooperación Quebec-Euskadi.</p><p><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br></p>"
    }
    
}