{
    "fr":{
        "titre_head": "4 heures",
        "titre": "4 heures",
        "btn_langues": "langues",
        "apropos":  "à propos",
        "btn_fr":  "français",
        "btn_en":  "english",
        "btn_eu":  "euskara",
        "btn_es":  "español",
        "st1": "soi-même",
        "st2": "patient",
        "st3": "autres",
        "st4": "corps",
        "p1": "Il est important de prendre soin de soi-même et de prendre soin des autres. Cela signifie être attentif aux besoins des autres et être prêt à aider lorsque cela est nécessaire. Il est également important de travailler dur et de ne pas abandonner ses responsabilités. Cela signifie être déterminé à atteindre ses objectifs et à faire ce qui doit être fait pour y parvenir.",
        "p2": "Il est important de prendre soin du patient, d'être suivi par le patient, mais cela arrivera à un moment où il y a beaucoup de travail et de douleur. Car pour en venir au moindre détail, nul ne doit pratiquer un travail quelconque s'il n'en tire aucun bénéfice. Ne soyez pas en colère contre la douleur dans la réprimande, dans le plaisir qu'il veut être à un cheveu de la douleur, laissez-le fuir la douleur. À moins qu'ils ne soient aveuglés par la convoitise, ils ne sortent pas; ils sont fautifs ceux qui abandonnent leurs devoirs et adoucissent leur cœur, c'est du labeur.",
        "p3": "Il est important de respecter les autres et de ne pas juger les gens par leur apparence ou leur origine. Cela signifie être ouvert d’esprit et prêt à apprendre des autres. Il est également important de ne pas se laisser décourager par les échecs et de continuer à travailler dur pour atteindre ses objectifs.",
        "p4": "Il est important de prendre soin de son corps et de son esprit. Cela signifie manger sainement, faire de l’exercice régulièrement et prendre le temps de se détendre et de se reposer. Il est également important d’être reconnaissant pour ce que l’on a et de ne pas être obsédé par ce que l’on n’a pas."
    },

    "en":{
        "titre_head": "4 hours",
        "titre": "4 hours",
        "btn_langues": "languages",
        "apropos":  "about",
        "btn_fr":  "français",
        "btn_en":  "english",
        "btn_eu":  "euskara",
        "btn_es":  "español",
        "st1": "self",
        "st2": "patient",
        "st3": "others",
        "st4": "body",
        "p1": "It is important to take care of yourself and others. This means being attentive to the needs of others and being ready to help when needed. It is also important to work hard and not not abandoning responsibility. It means being determined to achieve your goals and doing what needs to be done to achieve them.",
        "p2": "It is important to take care of the patient, to be followed by the patient, but this will happen at a time when there is a lot of work and pain. Because to come down to the smallest detail, no one should do any work if he does not get any benefit from it. Do not be angry with the pain in the reprimand, in the pleasure he wants to be a hair's breadth away from the pain, let him run away from the pain. Unless that they are not blinded by lust, they do not go out; they are guilty who abandon their duties and soften their hearts, it is toil.",
        "p3": "It is important to respect others and not judge people by their appearance or background. This means being open-minded and ready to learn from others. It is also important not to be discouraged through failures and keep working hard to achieve your goals.",
        "p4": "It's important to take care of your body and mind. This means eating healthy, exercising regularly and making time to relax and rest. It's also important to be grateful for what you have and not to be obsessed with what you don't have."
    },
    "eu":{
        "titre_head": "4 ordu",
        "titre": "4 ordu",
        "btn_langues": "hizkuntzak",
        "apropos": "buruz",
        "btn_fr":  "français",
        "btn_en":  "english",
        "btn_eu":  "euskara",
        "btn_es":  "español",
        "st1": "norbera",
        "st2": "pazientea",
        "st3": "beste batzuk",
        "st4": "gorputza",
        "p1": "Garrantzitsua da zeure burua eta besteak zaintzea. Horrek esan nahi du besteen beharrei adi egotea eta behar denean laguntzeko prest egotea. Garrantzitsua da ere gogor lan egitea eta erantzukizuna ez uztea. Determinatuta egotea esan nahi du. zure helburuak lortzeko eta horiek lortzeko egin beharrekoa egiteko.",
        "p2": "Garrantzitsua da gaixoa zaintzea, gaixoak jarraitzea, baina lan eta min asko dagoen garaian gertatuko da. Xehetasun txikienera iristeko, inork ez duelako. edozein lanik egin beharko luke hortik onurarik lortzen ez badu.Ez haserretu errietako oinazearekin, oinazetik ile batera egon nahi duen atseginarekin, ihes egin dezala oinazetik. ez dira lizunkeriak itsutzen, ez dira irteten; errudunak dira beren eginbeharrak utzi eta bihotza leuntzen dutenak, nekea da.", 
        "p3": "Garrantzitsua da besteak errespetatzea eta jendea ez epaitzea bere itxura edo jatorriaren arabera. Horrek esan nahi du pentsamendu irekia eta besteengandik ikasteko prest egotea. Garrantzitsua da, halaber, porrotengatik ez desanimatu eta buru-belarri lanean jarraitzea. zure helburuak.",
        "p4": "Gorputza eta burua zaintzea garrantzitsua da. Horrek esan nahi du osasuntsu jatea, ariketa fisikoa egitea eta atseden hartzeko denbora egitea. Gainera, garrantzitsua da duzuna eskertzea eta egiten duzunarekin ez obsesionatzea. ez daukazu."
    },
    "es":{
        "titre_head": "4 horas",
        "titre": "4 horas",
        "btn_langues": "idiomas",
        "apropos": "sobre",
        "btn_fr":  "français",
        "btn_en":  "english",
        "btn_eu":  "euskara",
        "btn_es":  "español",
        "st1": "uno mismo",
        "st2": "paciente",
        "st3": "otros",
        "st4": "cuerpo",
        "p1": "Es importante cuidar de uno mismo y de los demás. Esto significa estar atento a las necesidades de los demás y estar listo para ayudar cuando sea necesario. También es importante trabajar duro y no abandonar la responsabilidad. Significa ser decidido para lograr sus objetivos y hacer lo que se debe hacer para lograrlos.",
        "p2": "Es importante cuidar al paciente, ser seguido por el paciente, pero esto sucederá en un momento en el que hay mucho trabajo y dolor. Porque al mínimo detalle, nadie debe hacer cualquier trabajo si no obtiene ningún beneficio de ello. No te enojes con el dolor en la reprimenda, en el placer que quiere estar a un pelo del dolor, déjalo huir del dolor. A menos que ellos no están cegados por la lujuria, no salen; son culpables los que abandonan sus deberes y ablandan su corazón, es un trabajo duro",
        "p3": "Es importante respetar a los demás y no juzgar a las personas por su apariencia o antecedentes. Esto significa tener la mente abierta y estar dispuesto a aprender de los demás. También es importante no desanimarse por los fracasos y seguir trabajando duro para lograrlo. tus metas.",
        "p4": "Es importante cuidar tu cuerpo y tu mente. Esto significa comer saludablemente, hacer ejercicio regularmente y hacer tiempo para relajarte y descansar. También es importante estar agradecido por lo que tienes y no estar obsesionado con lo que no tienes"
    }
    
}